const servicesList = {
    avia: {
        title: 'Авиа перевозки',
        descritions: `<p>Авиафрахт Авиафрахт - наиболее быстрый способ доставки грузов.
        Через разветвленную сеть агентов наша фирма имеет возможность организовать авиа перевозки
        во всех направлениях: Китай, Европа, Россия, США, Ближний Восток. Причем как из
        Узбекистана, так и в Узбекистан.</p>
        <p>
        Мы предоставим полный спектр услуг связанный с
        авиафрахтом - проверка на опасность, на магнитные свойства, помощь в подготовке
        экспортных документов, таможенное оформление, страхование, переупаковка и многое
        другое.
        </p>
        <p>
        Многие компании заключают договоры на поставку авиагрузов на условиях CIP.
        Не все авиакомпании доставляют груз до районных центров Узбекистана. Мы можем
        принять груз на свое имя в аэропорту Ташкент, при необходимости выпустить ККДГ
        (Книжку Контроля Доставки Груза) и перевезти груз до пункта назначения</p>`
    },
    avto: {
        title: 'Авто перевозки',
        descritions: `<p>Наша компания одна из ведущих компаний в СНГ, оказывающих услуги автоперевозки и доставки грузов.</p> <p>Мы осуществляем доставку стандартных грузов, сборных, экспресс-грузов, переезды и перевозку личных вещей, опасных грузов, требующих специальных условий транспортировки, негабаритных и тяжеловесных отправок. Наши заказчики всегда могут получить полную информацию о местонахождении груза о планируемых датах загрузки, отправки и прибытия в пункт назначения.</p> <p>Предоставляем ТЕНТЫ, РЕФРИЖЕРАТОРЫ, АВТОПОЕЗДА (от 80 до 120куб.м.) и АВТО КОНСОЛИДАЦИЮ (20 куб., от 86 до 96 куб., мега 120 куб.).</p>`
    },
    jd: {
        title: 'ЖД перевозки',
        descritions: `<p>Железнодорожные перевозки - наиболее популярный вид транспортировки грузов у постоянных импортеров и экспортеров.</p>
        <p>Это связано в основном с низкой стоимостью фрахта и надежностью всей структуры железных дорог, которые в большинстве стран являются естественными государственными монополиями и контролируются соответствующими Государственными ведомствами. При своевременном планировании логистической цепи поставок, железнодорожный фрахт является наилучшим соотношением цены и качества среди всех видов грузоперевозок в нашем регионе.</p>
        <p><strong>Наше предприятие может предоставить весь спектр услуг по перевозке грузов железнодорожным транспортом:</strong></p>
            <ul>
                <li>Планирование перевозок</li>
                <li>Контейнерные перевозки</li>
                <li>Перевозки негабаритных грузов на платформах</li>
                <li>Перегруз на транзитных станциях/ портах</li>
                <li>Документация</li>
                <li>Прослеживание грузов по пути следования</li>
                <li>Все сопутствующие услуги (таможенное оформление, страхование, экспедирование, подготовка необходимых транспортных документов)</li>
            </ul>`
    },
    sea: {
        title: 'Морские перевозки',
        descritions: `<p>Морские перевозки - это наиболее экономичный способ перемещения грузов.</p>
        <p>Это настолько дешевле, чем железнодорожный или автомобильный вид транспорта - что вы просто удивитесь.</p>
        <p>Наша компания имеет надежных агентов в портах КНР, Кореи, Японии, ОАЭ, Турции, Литвы, Латвии, России, других европейских стран.</p>`
    },
    cons: {
        title: 'Консолидация грузов',
        descritions: `<h3>Направления:</h3>
        <strong>Китай > Узбекистан</strong>
        <p>Собираем Авто и Контейнерную консолидацию в городах Лианьюнгань, Иу, и Хоргос.</p>
        <strong>Евросоюз > Узбекистан</strong>
        <p>Собираем Авто консолидацию в городах Каунас, Вильнюс и Рига.</p>
        <strong>Россия > Узбекистан</strong>
        <p>Собираем Авто консолидацию в Москве и других городах Центральной России.</p>`
    },
    warehouse: {
        title: 'Складирование грузов',
        descritions: `<p>Хранение груза на складе должно быть систематизированным и грамотно организованным.</p>
        <p>Складское хранение подразумевает их правильное расположение внутри хранилища,
        соблюдение регламента ухода за ними и правил соседства с другими грузами, а также обеспечение их безопасности без потери качества. Хранение товаров в складских помещениях всегда отвечает определенным требованиям, к которым относится поисковая маркировка грузов, способ их размещения в зависимости от габаритов упаковки и частоты выдачи контейнеров, необходимые климатические условия и возможность совмещения грузов друг с другом.</p>
        <p>Для складирования грузов, доставляемых автомобильными транспортными компаниями, действуют примерно одинаковые правила хранения товаров, о которых нужно знать.</p>`
    },
}